{
  "</s>": 0,
  "<unk>": 1,
  ",": 2,
  ".": 3,
  "\u2581the": 4,
  "\u2581\u0939\u0948": 5,
  "\u2581\u0915\u0947": 6,
  "\u2581\u0914\u0930": 7,
  "\u2581of": 8,
  "\u2581\"": 9,
  "\u2581and": 10,
  "\u2581to": 11,
  "\u2581\u092e\u0947\u0902": 12,
  "\u2581\u0964": 13,
  "\u2581\u0938\u0947": 14,
  "\u2581\u0915\u0940": 15,
  "\u2581(": 16,
  ")": 17,
  "\u2581-": 18,
  "\u2581in": 19,
  "\u2581a": 20,
  "\u2581\u0915\u094b": 21,
  "?": 22,
  "s": 23,
  ":": 24,
  "\u2581is": 25,
  "\u2581that": 26,
  "\u2581\u0915\u093f": 27,
  "\u2581you": 28,
  "\u2581\u0939\u0948\u0902": 29,
  "\u2581\u0915\u093e": 30,
  "\u2581\u0924\u094b": 31,
  "'": 32,
  "\u2581\u092a\u0930": 33,
  "\u2581for": 34,
  "\u2581\u0928\u0939\u0940\u0902": 35,
  "\u2581\u0928\u0947": 36,
  "\u2581not": 37,
  "\u2581\u091c\u094b": 38,
  "\u0964": 39,
  "\u2581\u090f\u0915": 40,
  ";": 41,
  "\u2581be": 42,
  "\u2581they": 43,
  "\u2581\u092d\u0940": 44,
  "\u2581\u0935\u0939": 45,
  "\u2581\u0932\u093f\u090f": 46,
  "\u2581will": 47,
  "\u2581with": 48,
  "\u2581it": 49,
  "\u2581": 50,
  "\u2581them": 51,
  "\u2581\u0939\u094b": 52,
  "\u2581I": 53,
  "\u2581have": 54,
  "\u2581are": 55,
  "\u2581God": 56,
  "\u2581\u0939\u0940": 57,
  "!": 58,
  "\u2581his": 59,
  "\u2581\u0928": 60,
  "\u2581who": 61,
  "\u2581\u0905\u092a\u0928\u0947": 62,
  "\u2581he": 63,
  "\u2581\u0915\u0930": 64,
  "\u2581\u092f\u0939": 65,
  "\u2581\u0924\u0941\u092e": 66,
  "\u2581\u0939\u092e": 67,
  "\u2581\u0915\u094d\u092f\u093e": 68,
  "\u2581from": 69,
  "\u2581on": 70,
  "\u2581their": 71,
  "\u2581was": 72,
  "\u2581\u0925\u093e": 73,
  "\u2581as": 74,
  "\u2581we": 75,
  "\u2581\u0915\u093f\u092f\u093e": 76,
  "\u2581\u0935\u0947": 77,
  "\u2581your": 78,
  "\u2581And": 79,
  "-": 80,
  "\u2581The": 81,
  "\u2581\u092f\u0939\u094b\u0935\u093e": 82,
  "\u2581Jehovah": 83,
  "\u094b\u0902": 84,
  "\u2581\u0907\u0938": 85,
  "\u2581\u0915\u0941\u091b": 86,
  "\u2581\u0932\u094b\u0917\u094b\u0902": 87,
  "\u2581He": 88,
  "\u2581\u0932\u094b\u0917": 89,
  "\u2581Allah": 90,
  "\u2581by": 91,
  "\u2581him": 92,
  "\u2581\u0915\u0930\u0928\u0947": 93,
  "\u2581'": 94,
  "\u2581this": 95,
  "\u2581all": 96,
  "\u2581\u092e\u0948\u0902": 97,
  "\u2581\u091c\u092c": 98,
  "\u2581\u0909\u0938": 99,
  "\u2581do": 100,
  "\u2581We": 101,
  "\u2581[": 102,
  "\u2581\u0909\u0938\u0915\u0947": 103,
  "\u2581what": 104,
  "\u2581or": 105,
  "\u2581\u092b\u093f\u0930": 106,
  "\u2581\u0915\u0930\u0924\u0947": 107,
  "\u2581those": 108,
  "\u2581\u0915\u094b\u0908": 109,
  "\u2581\u0935\u0930": 110,
  "\u2581\u0938\u093e\u0925": 111,
  "\u2581\u0917\u092f\u093e": 112,
  "\u2581\u0925\u0947": 113,
  "\u2581has": 114,
  "\u2581when": 115,
  "\u2581were": 116,
  "\u2581\u0909\u0928\u0915\u0947": 117,
  "\u2581\u092a\u0930\u092e\u0947\u0936\u094d": 118,
  "\u2581us": 119,
  "\u2581people": 120,
  "\u2581one": 121,
  "\u2581but": 122,
  "\u0940": 123,
  "\u2581our": 124,
  "\u2581\u0909\u0928": 125,
  "\u2581can": 126,
  "\u2581\u0915\u0939\u093e": 127,
  "\u2581\u0905\u092a\u0928\u0940": 128,
  "\u2581\u0926\u093f\u092f\u093e": 129,
  "\u2581\u0916\u093c\u0941\u0926\u093e": 130,
  "]": 131,
  "\u2581\u0909\u0938\u0947": 132,
  "\u2581\u092f\u0947": 133,
  "\u2581\u0906\u092a": 134,
  "\u2581had": 135,
  "\u2581said": 136,
  "\u2581\u092f\u093e": 137,
  "\u2581an": 138,
  "\u2581\u0905\u0932\u094d\u0932\u093e\u0939": 139,
  "\u2581my": 140,
  "\u2581shall": 141,
  "ing": 142,
  "\u2581me": 143,
  "\u2581\u092c\u093e\u0924": 144,
  "\u2581at": 145,
  "\u2581which": 146,
  "\u2581\u0909\u0928\u094d\u0939\u0947\u0902": 147,
  "\u2581Jesus": 148,
  "\u2581\u0924\u0930\u0939": 149,
  "\u2581\u0915\u0930\u0947\u0902": 150,
  "\u2581Lord": 151,
  "\u2581so": 152,
  "\u2581\u0930\u0939\u0947": 153,
  "\u2581What": 154,
  "\u2581would": 155,
  "\u2581\u0924\u0915": 156,
  "\u2581\u0915\u0930\u0924\u093e": 157,
  "\u2581may": 158,
  "\u2581if": 159,
  "\u2581\u092c\u0939\u0941\u0924": 160,
  "...": 161,
  "t": 162,
  "\u2581\u0939\u092e\u0947\u0902": 163,
  "\u2581\u092a\u093e\u0938": 164,
  "\u2581\u0915\u093e\u092e": 165,
  "\u2581no": 166,
  "\u2581\u0925\u0940": 167,
  "\u2581\u0924\u0941\u092e\u094d\u0939\u093e\u0930\u0947": 168,
  "\u2581\u092f\u0940\u0936\u0941": 169,
  "\u2581Bible": 170,
  "\u2581%": 171,
  "\u2581\u0926\u093f\u0928": 172,
  "\u2581there": 173,
  "\u2581\u0909\u0938\u0928\u0947": 174,
  "\u2581\u0938\u0915\u0924\u0947": 175,
  "\u2581\u0938\u092c": 176,
  "\u2581\u0909\u0938\u0915\u0940": 177,
  "\u0947": 178,
  "\u2581about": 179,
  "\u2581\u0930\u0939\u093e": 180,
  "\u2581out": 181,
  "\u2581\u0915\u093f\u0938\u0940": 182,
  "\u2581In": 183,
  "\u2581did": 184,
  "\u25811": 185,
  "\u2581\u0939\u092e\u0928\u0947": 186,
  "\u2581\u0939\u0941\u090f": 187,
  "\u2581\u0915\u0930\u0928\u093e": 188,
  "\u2581\u092c\u093e\u0930\u0947": 189,
  "\u2581been": 190,
  "\u2581time": 191,
  "\u2581\u0939\u0941\u0906": 192,
  "\u2581\u092e\u0941\u091d\u0947": 193,
  "\u2581then": 194,
  "\u2581They": 195,
  "\u2581\u0939\u092e\u093e\u0930\u0947": 196,
  "\u2581\u092c\u093e\u0907\u092c\u0932": 197,
  "\u2581\u0938\u0915\u0924\u093e": 198,
  "\u2581\u0905\u0917\u0930": 199,
  "\u2581\u0926\u094b": 200,
  "\u2581life": 201,
  "\u2581up": 202,
  "\u2581But": 203,
  "\u2581good": 204,
  "\u2581\u0915\u0930\u094b": 205,
  "\u2581\u092a\u0939\u0932\u0947": 206,
  ".\"": 207,
  "\u2581\u0926\u0940": 208,
  "\u2581\u092e\u0947\u0930\u0947": 209,
  "\u2581earth": 210,
  "\u2581\u0910\u0938\u093e": 211,
  "\u2581\u0938\u092e\u092f": 212,
  "\u2581\u0924\u092c": 213,
  "\u2581\u0939\u094b\u0917\u093e": 214,
  "\u2581It": 215,
  "\u2581\u0917\u090f": 216,
  "\u2581How": 217,
  "\u2581You": 218,
  "\u2581\u0932\u0947\u0915\u093f\u0928": 219,
  "\u2581should": 220,
  "\u2581(_": 221,
  "\u2581day": 222,
  "\u2581\u092c\u093e\u0926": 223,
  "\u2581does": 224,
  "\u2581some": 225,
  "\u2581her": 226,
  "\u2581say": 227,
  "\u2581\u0926\u0947": 228,
  "\u2581\u0909\u0928\u0915\u0940": 229,
  "\u2581man": 230,
  "\u2581into": 231,
  "/": 232,
  "\u2581\u0915\u094d\u092f\u094b\u0902\u0915\u093f": 233,
  "\u2581\u091a\u093e\u0939\u093f\u090f": 234,
  "\u2581before": 235,
  "\u2581more": 236,
  "\u2581\u0924\u0941\u092e\u094d\u0939\u0947\u0902": 237,
  "\u2581\u0930\u0938\u0942\u0932": 238,
  "\u093e": 239,
  "\u2581\u0939\u0942\u0901": 240,
  "\u2581\u0928\u093e\u092e": 241,
  "\u2581A": 242,
  "\u2581made": 243,
  "\u2581\u0913\u0930": 244,
  "\u2581\u091c\u093f\u0938": 245,
  "\u2581know": 246,
  "\u2581things": 247,
  "\u2581come": 248,
  "\u2581\u0939\u0930": 249,
  "\u2581also": 250,
  "\u2581\u091c\u093e": 251,
  "\u2581\u0915\u094d\u092f\u094b\u0902": 252,
  "\"": 253,
  "\u2581\u0910\u0938\u0947": 254,
  "\u2581\u0915\u0948\u0938\u0947": 255,
  "\u2581than": 256,
  "\u2581\u0932\u0947": 257,
  "\u2581_": 258,
  "\u2581only": 259,
  "\u2581make": 260,
  "\u2581\u0924\u0942": 261,
  "\u2581\u0909\u0938\u0915\u093e": 262,
  "\u2581other": 263,
  "\u2581way": 264,
  "\u2581\u0939\u094b\u0924\u093e": 265,
  "\u2581how": 266,
  "\u2581upon": 267,
  "\u0964\"": 268,
  "\u2581His": 269,
  "\u2581\u091c\u093e\u0924\u093e": 270,
  "d": 271,
  "\u2581\u0905\u092c": 272,
  "\u2581This": 273,
  "\u2581unto": 274,
  "\u2581So": 275,
  "\u2581\u0907\u0928": 276,
  "a": 277,
  "\u2581like": 278,
  "\u2581such": 279,
  "\u2581\u092f\u0926\u093f": 280,
  "\u2581even": 281,
  "\u2581\u0924": 282,
  "\u2581any": 283,
  "\u2581/": 284,
  "\u2581many": 285,
  "\u2581\u092e\u0917\u0930": 286,
  "\u2581over": 287,
  "ed": 288,
  "\u2581\u0906": 289,
  "\u2581these": 290,
  "\u2581If": 291,
  "ly": 292,
  "\u2581When": 293,
  "\u2581\u092e\u0926\u0926": 294,
  "\u2581world": 295,
  "\u2581name": 296,
  "\u2581For": 297,
  "\u2581see": 298,
  "\u2581help": 299,
  "\u2581down": 300,
  "\u2581because": 301,
  "\u2581\u0909\u0938\u0940": 302,
  "m": 303,
  "\u2581ye": 304,
  "\u2581men": 305,
  "\u2581\u0908\u092e\u093e\u0928": 306,
  "\u2581\u0905\u092a\u0928\u093e": 307,
  "\u2581\u0909\u0928\u094d\u0939\u094b\u0902\u0928\u0947": 308,
  "\u2581could": 309,
  "\u2581\u0907\u0938\u0915\u0947": 310,
  "\u2581\u0932\u093f\u092f\u093e": 311,
  "\u2581after": 312,
  "\u2581\u0907\u0938\u0932\u093f\u090f": 313,
  "\u2581\u092e\u0947\u0930\u0940": 314,
  "\u2581against": 315,
  "\u2581\u0935\u0939\u0940": 316,
  "\u2581among": 317,
  "\u0910": 318,
  "\u2581\u0939\u094b\u0928\u0947": 319,
  "\u2581\u0915\u092d\u0940": 320,
  "\u2581\u0930\u0942\u092a": 321,
  "\u2581\u0935\u093f\u0936\u094d": 322,
  "\u2581its": 323,
  "\u2581\u0939\u092e\u093e\u0930\u0940": 324,
  "\u2581love": 325,
  "\u2581\u0939\u0941\u0908": 326,
  "\u2581children": 327,
  "\u2581\u0930\u092c": 328,
  "\u2581\u0924\u093e\u0915\u093f": 329,
  "\u2581\u0906\u091c": 330,
  "\u2581\u0935": 331,
  "\u2581give": 332,
  "\u2581work": 333,
  "\u2581Then": 334,
  "\u2581she": 335,
  "\u2581need": 336,
  "\u2581take": 337,
  "the": 338,
  "\u2581\u0926\u0942\u0938\u0930\u0947": 339,
  "\u2581whom": 340,
  "\u2581\u0926\u0947\u0924\u093e": 341,
  "\u2581believe": 342,
  "\u2581Paul": 343,
  "\u2581\u0909\u0938\u0938\u0947": 344,
  "\u2581away": 345,
  "\u2581\u091c\u093e\u090f\u0917\u093e": 346,
  "\u2581\u0915\u093f\u090f": 347,
  "\u2581first": 348,
  "\u2581\u092a\u0930\u0935\u0930\u0926\u093f\u0917\u093e\u0930": 349,
  "\u2581\u0932\u093f\u092f\u0947": 350,
  "\u2581\u0915\u093f\u0938": 351,
  "\u2581\u092c\u0921\u093c\u093e": 352,
  "\u2581Him": 353,
  "\u2581faith": 354,
  "\u2581\u0915\u094c\u0928": 355,
  "\u2581sent": 356,
  "\u2581\u0918\u0930": 357,
  "\u2581As": 358,
  "\u2581two": 359,
  "\u2581\u092c\u0938": 360,
  "\u25812": 361,
  "\u2581truth": 362,
  "\u2581years": 363,
  "\u2581others": 364,
  "\u2581Why": 365,
  "\u2581\u0917\u092f\u0940": 366,
  "\u2581All": 367,
  "\u2581\u0909\u0928\u0938\u0947": 368,
  "\u2581came": 369,
  "\u2581\u0909\u0928\u0915\u093e": 370,
  "\u2581\u0915\u0939": 371,
  "\u2581\u091a\u0940\u091c\u093c": 372,
  "\u2581\u0938\u092d\u0940": 373,
  "\u2581being": 374,
  "\u2581\u092f\u0939\u093e\u0901": 375,
  "\u2581Witnesses": 376,
  "\u2581Do": 377,
  "\u2581\u092a\u0948\u0926\u093e": 378,
  "\u2581\u091c\u0948\u0938\u0947": 379,
  "\u2581nor": 380,
  "\u2581own": 381,
  "I": 382,
  "\u2581That": 383,
  "\u2581\u0926\u094d\u0935\u093e\u0930\u093e": 384,
  "\u2581\u0924\u0930\u092b": 385,
  "\u2581thou": 386,
  "\u2581\u091c\u093e\u090f": 387,
  "\u2581go": 388,
  "\u2581Christ": 389,
  "\u2581\u091c\u093c\u094d\u092f\u093e\u0926\u093e": 390,
  "\u2581\u0909\u0928\u0915\u094b": 391,
  "\u2581Israel": 392,
  "\u2581\u092d\u093e\u0908": 393,
  "\u2581\u092f\u0939\u0940": 394,
  "\u0915": 395,
  "\u2581Our": 396,
  "\u2581\u092c\u0921\u093c\u0940": 397,
  "\u2581\u0938\u0947\u0935\u093e": 398,
  "\u2581\u0926\u094b\u0928\u094b\u0902": 399,
  "\u2581Christian": 400,
  "\u2581page": 401,
  "e": 402,
  "\u2581\u092e\u0938\u0940\u0939\u0940": 403,
  "\u2581right": 404,
  "\u2581\u0938\u0902\u0926\u0947\u0936": 405,
  "\u2581\u0924\u093f": 406,
  "\u2581\u091c\u093f\u0928": 407,
  "\u2581\u0906\u092a\u0915\u094b": 408,
  "\u2581\u092f\u093e\u0926": 409,
  "\u2581\u092a\u0947\u091c": 410,
  "\u2581another": 411,
  "\u2581\u091c\u0940\u0935\u0928": 412,
  "\u2581now": 413,
  "\u2581must": 414,
  "\u2581well": 415,
  "\u2581\u0926\u0941\u0928\u093f\u092f\u093e": 416,
  "\u0924": 417,
  "\u2581\u0915\u0930\u0947\u0917\u093e": 418,
  "\u2581says": 419,
  "\u2581let": 420,
  "\u2581Christians": 421,
  "_": 422,
  "\u2581\u0915\u093e\u0930\u0923": 423,
  "\u2581\u092a\u0942\u0930\u0940": 424,
  "\u2581\u0910": 425,
  "\u2581great": 426,
  "\u2581\u0932\u0917\u0947": 427,
  "),": 428,
  "\u2581\u092a\u093f\u0924\u093e": 429,
  "\u2581\u0915\u093f\u0924\u093e\u092c": 430,
  "\u2581every": 431,
  "\u2581\u0930\u093e\u091c\u093e": 432,
  "\u2581just": 433,
  "\u2581\u0905\u091a\u094d\u091b\u093e": 434,
  "\u2581given": 435,
  "\u2581most": 436,
  "\u2581\u0939\u094b\u0924\u0940": 437,
  "?\"": 438,
  "\u2581O": 439,
  "\u2581new": 440,
  "\u2581\u092c\u093e\u0930": 441,
  "b": 442,
  "\u2581\u0915\u0930\u0915\u0947": 443,
  "\u2581\u0935\u093e\u0938": 444,
  "\u2581\u092e\u0928": 445,
  "\u2581\u092a\u0942\u0930\u093e": 446,
  "\u2581\u0910\u0938\u0940": 447,
  "\u2581\u0938\u093e\u0932": 448,
  "\u2581\u092a\u094c\u0932\u0941\u0938": 449,
  "S": 450,
  "\u2581am": 451,
  "\u2581fear": 452,
  "\u2581heart": 453,
  "\u2581true": 454,
  "\u2581family": 455,
  "\u2581back": 456,
  "\u2581spirit": 457,
  "\u2581indeed": 458,
  "\u2581\u092e\u0947\u0930\u093e": 459,
  "\u2581\u0909\u0928\u092e\u0947\u0902": 460,
  "\u2581Kingdom": 461,
  "\u2581\u0939\u094b\u0924\u0947": 462,
  "\u2581\u091a\u093e\u0939\u0924\u093e": 463,
  "\u2581\u0930\u0939\u0940": 464,
  "\u2581\u092c\u0928\u093e": 465,
  "\u2581\u0915\u0930\u0947": 466,
  "\u2581\u0915\u0908": 467,
  "\u2581death": 468,
  "\u2581become": 469,
  "\u2581might": 470,
  "\u2581\u091a\u093e\u0939\u0924\u0947": 471,
  "\u2581\u092c\u0921\u093c\u0947": 472,
  "\u2581\u0939\u093e\u0925": 473,
  "\u2581\u0924\u0941\u092e\u094d\u0939\u093e\u0930\u0940": 474,
  "\u2581\u0935\u091c\u0939": 475,
  "\u2581\u091c\u093e\u0928\u0947": 476,
  "\u2581No": 477,
  "\u2581\u0938\u092c\u0938\u0947": 478,
  "\u2581\u092c\u0947\u0936\u0915": 479,
  "\u2581\u0939\u094b\u0902\u0917\u0947": 480,
  "O": 481,
  "\u2581through": 482,
  "\u2581find": 483,
  "\u2581son": 484,
  "\u2581\u091c\u093e\u0924\u0947": 485,
  "\u2581ones": 486,
  "\u2581\u092a\u0930\u0928\u094d\u0924\u0941": 487,
  "\u0924\u093e": 488,
  "\u2581\u092c\u0940\u091a": 489,
  "\u2581\u092e\u0942\u0938\u093e": 490,
  "\u2581\u0915\u0939\u0924\u093e": 491,
  "\u2581\u0926\u093f\u0932": 492,
  "\u0928": 493,
  "\u2581Day": 494,
  "\u2581\u0906\u0917\u0947": 495,
  "\u2581\u0935\u093e\u0932\u093e": 496,
  "\u2581\u0935\u0939\u093e\u0901": 497,
  "\u2581To": 498,
  "\u2581words": 499,
  "\u2581\u0905\u0932\u0917": 500,
  "\u2581\u0927\u0930\u0924\u0940": 501,
  "\u2581\u092a\u0924\u093e": 502,
  "\u2581\u0907\u0938\u092e\u0947\u0902": 503,
  "\u2581\u0926\u0947\u0924\u0947": 504,
  "\u2581\u092c\u0932\u094d\u0915\u093f": 505,
  "\u2581themselves": 506,
  "n": 507,
  "\u2581\u0924\u0941\u092e\u094d\u0939\u093e\u0930\u093e": 508,
  "\u2581\u0907\u0938\u0938\u0947": 509,
  "\u2581example": 510,
  "\u2581\u0932\u0917\u093e": 511,
  "\u2581\u0926\u0947\u0936": 512,
  "\u2581\u092b\u093c\u093e\u0907\u0932": 513,
  "\u2581\u091c\u093e\u0928\u0924\u093e": 514,
  "\u2581used": 515,
  "\u2581want": 516,
  "in": 517,
  "\u2581\u0915\u0939\u0924\u0947": 518,
  "\u2581place": 519,
  "\u2581thee": 520,
  "\u2581\u0938\u093f\u0930\u094d\u092b": 521,
  "\u2581\u0935\u091a\u0928": 522,
  "\u2581\u0917\u0908": 523,
  "\u2581\u092e\u0938\u0940\u0939": 524,
  "\u2581land": 525,
  "\u2581never": 526,
  "\u2581\u0938\u0939\u0940": 527,
  "\u2581\u0930\u093e\u091c\u094d\u092f": 528,
  "\u2581\u091c\u093f\u0938\u0947": 529,
  "\u2581\u0920\u0940\u0915": 530,
  ").": 531,
  "\u2581where": 532,
  "\u2581set": 533,
  "\u2581\u0926\u0947\u0928\u0947": 534,
  "\u2581\u0939\u092e\u0947\u0936\u093e": 535,
  "\u2581put": 536,
  "\u2581\u0909\u0938\u0915\u094b": 537,
  "\u2581\u091c\u093e\u0924\u0940": 538,
  "\u2581\u0916\u0941\u0926": 539,
  "\u2581while": 540,
  "\u2581found": 541,
  "\u2581\u0905\u091a\u094d\u091b\u0940": 542,
  "\u2581\u092c\u093e\u0924\u0947\u0902": 543,
  "\u2581evil": 544,
  "\u2581knowledge": 545,
  "\u2581worship": 546,
  "\u2581\u092e\u093e\u0930\u094d\u0917": 547,
  "\u2581\u0936\u093e\u092f\u0926": 548,
  "\u2581surely": 549,
  "\u2581house": 550,
  "\u2581\u092a\u094d\u092f\u093e\u0930": 551,
  "\u0902": 552,
  "\u2581each": 553,
  "\u2581\u092e\u0948\u0902\u0928\u0947": 554,
  "\u0914\u0930": 555,
  "\u2581much": 556,
  "\u2581\u0924\u0947\u0930\u0947": 557,
  "\u2581My": 558,
  "\u2581\u0916\u0941\u0926\u093e": 559,
  "\u2581\u0935\u093e\u0932\u0947": 560,
  "\u2581\u0926\u0942\u0930": 561,
  "\u2581congregation": 562,
  "\u2581\u091c\u093c\u092e\u0940\u0928": 563,
  "er": 564,
  "\u2581\u0906\u090f": 565,
  "\u2581\u0915\u0930\u0947\u0902\u0917\u0947": 566,
  "\u2581\u092a\u094d\u0930\u0915\u093e\u0930": 567,
  "\u2581\u092c\u093e\u0924\u094b\u0902": 568,
  "\u2581bring": 569,
  "\u2581\u091c\u0940": 570,
  "\u2581very": 571,
  "\u2581heavens": 572,
  "\u2581\u091c\u093e\u0928\u0924\u0947": 573,
  "\u2581between": 574,
  "\u2581\u0938\u0915\u0924\u0940": 575,
  "\u2581There": 576,
  "\u2581Say": 577,
  "re": 578,
  "\u2581thy": 579,
  "\u2581\u0926\u0947\u0916\u093e": 580,
  "\u2581get": 581,
  "\u0930": 582,
  "\u2581\u0909\u0938\u092e\u0947\u0902": 583,
  "\u2581\u0938\u093e\u092e\u0928\u0947": 584,
  "\u2581spiritual": 585,
  "\u2581\u0939\u093e\u0901": 586,
  "\u2581&": 587,
  "\u2581\u0939\u094b\u0917\u0940": 588,
  "\u2581\u0906\u092f\u093e": 589,
  "\u258115": 590,
  "\u2581David": 591,
  "\u2581king": 592,
  "\u2581\u0939\u092e\u093e\u0930\u093e": 593,
  "\u2581hand": 594,
  "\u2581\u092a\u0930\u092e\u0947\u0936\u094d\u0935\u0930": 595,
  "\u2581\u091c\u093c\u093f\u0902\u0926\u0917\u0940": 596,
  "\u2581keep": 597,
  "\u2581\u0927\u094d\u092f\u093e\u0928": 598,
  "\u2581\u0928\u093f\u0936\u094d\u091a\u092f": 599,
  "\u2581\u0935\u0915\u094d": 600,
  "\u2581message": 601,
  "\u093f\u0924": 602,
  "\u2581*": 603,
  "\u2581\u0936\u0948\u0924\u093e\u0928": 604,
  "\u2581Who": 605,
  "\u2581use": 606,
  "\u2581himself": 607,
  "\u2581part": 608,
  "\u2581\u092a\u0940\u091b\u0947": 609,
  "E": 610,
  "\u2581One": 611,
  "\u2581word": 612,
  "\u2581\u0928\u093e": 613,
  "\u2581\u0926\u093f\u090f": 614,
  "\u2581show": 615,
  "\u2581\u092a\u094d\u0930\u091a\u093e\u0930": 616,
  "\u2581gave": 617,
  "\u2581\u0935\u093f\u0937\u092f": 618,
  "\u25813:": 619,
  "\u2581\u0907\u0938\u0947": 620,
  "\u2581Moses": 621,
  "\u2581days": 622,
  "\u2581\u091a\u093e\u0939\u0947": 623,
  "\u2581\u0905\u091c\u093c\u093e\u092c": 624,
  "\u2581\u0915\u093e\u0930\u094d\u092f": 625,
  "\u2581\u0938\u093e\u0930\u0947": 626,
  "\u2581\u091c\u093e\u0928": 627,
  "\u093f\u092f\u094b\u0902": 628,
  "\u2581\u0939\u0947": 629,
  "\u2581turn": 630,
  "\u2581\u0915\u0930\u0924\u0940": 631,
  "\u2581\u0907\u0928\u0915\u093e\u0930": 632,
  "\u2581\u0915\u092e": 633,
  "\u2581\u0930\u0939\u0928\u0947": 634,
  "\u2581\u091c\u093c\u0930\u0942\u0930\u0924": 635,
  "\u2581\u091b\u094b\u0921\u093c": 636,
  "\u2581\u0926\u0947\u0916": 637,
  "\u2581\u0938\u092e\u091d": 638,
  "\u2581\u091c\u0917\u0939": 639,
  "\u2581\u091c\u093f\u0938\u0928\u0947": 640,
  "\u2581end": 641,
  "\u2581\u0905\u091a\u094d\u091b\u0947": 642,
  "\u2581\u0915\u0939\u0928\u0947": 643,
  "\u2581\u0924\u0941\u092e\u0938\u0947": 644,
  "\u2581times": 645,
  "\u2581\u092e\u0928\u0941\u0937\u094d\u092f": 646,
  "\u2581\u0930\u0916\u0924\u0947": 647,
  "\u2581brought": 648,
  "\u2581\u0939\u094b\u0915\u0930": 649,
  "\u2581though": 650,
  "\u2581without": 651,
  "\u2581\u0906\u092a\u0915\u0947": 652,
  "\u2581\u0926\u0947\u0917\u093e": 653,
  "i": 654,
  "\u2581\u091c\u093e\u0928\u093e": 655,
  "\u2581\u0935\u094d\u092f\u0915\u094d": 656,
  "\u2581\u0938\u0940": 657,
  "\u2581LORD": 658,
  "\u2581Satan": 659,
  "\u2581\u0930\u0916\u093e": 660,
  "\u2581saying": 661,
  "\u2581\u092c\u091a\u094d\u091a\u094b\u0902": 662,
  "\u2581parents": 663,
  "\u2581\u0967": 664,
  "\u2581except": 665,
  "\u2581Those": 666,
  "y": 667,
  "\u2581person": 668,
  "\u2022": 669,
  "\u0915\u0930": 670,
  "\u25812:": 671,
  "\u2581\u092a\u094d\u0930\u093e\u0930\u094d\u0925\u0928\u093e": 672,
  "\u0947\u0902": 673,
  "\u2581created": 674,
  "\u2581\u0936\u0941\u0930\u0942": 675,
  "\u2581called": 676,
  "\u0928\u0947": 677,
  "\u25813": 678,
  "\u2581power": 679,
  "\u2581\u0939\u094b\u0902": 680,
  "\u2581today": 681,
  "\u2581same": 682,
  "\u2581Indeed": 683,
  "\u2581father": 684,
  "\u2581\u091c\u0935\u093e\u092c": 685,
  "\u2581\u0939\u0942\u0902": 686,
  "\u2581\u0926\u0942\u0938\u0930\u094b\u0902": 687,
  "\u2581forth": 688,
  "\u2581\u092c\u0928\u093e\u092f\u093e": 689,
  "\u2581means": 690,
  "\u2581until": 691,
  "\u2581ask": 692,
  "\u2581\u092e\u093f\u0938\u093e\u0932": 693,
  "\u2581C": 694,
  "\u2581\u0907\u0938\u0915\u093e": 695,
  "th": 696,
  "\u2581under": 697,
  "\u2581\u0939\u094b\u0928\u093e": 698,
  "\u2581file": 699,
  "\u2581\u0932\u094b": 700,
  "\u2581\u0938\u093f\u0935\u093e": 701,
  "\u2581Is": 702,
  "\u2581too": 703,
  "\u2581brothers": 704,
  "\u2581\u092a\u094d\u0930\u0947\u092e": 705,
  "\u2581book": 706,
  "\u0964\u0964": 707,
  "\u2581\u0915\u0940\u091c\u093f\u090f": 708,
  "\u2581long": 709,
  "\u2581\u092b\u093c\u094b\u0932\u094d\u0921\u0930": 710,
  "A": 711,
  "\u25814:": 712,
  "C": 713,
  "\u2581\u0916\u0941\u0936\u0940": 714,
  "\u2581hearts": 715,
  "\u2581human": 716,
  "\u2581Book": 717,
  "\u2581\u092a\u094d\u0930\u093e\u092a\u094d\u0924": 718,
  "\u2581hath": 719,
  "\u2581\u0906\u0915\u093e\u0936": 720,
  "\u2581\u091c\u093e\u0913": 721,
  "\u2581\u092e\u0924\u0932\u092c": 722,
  "\u2581servants": 723,
  "\u2581\u092a\u0943\u0925\u094d\u0935\u0940": 724,
  "\u2581believers": 725,
  "\u2581\u091c\u093c\u0930\u0942\u0930\u0940": 726,
  "\u2581peace": 727,
  "\u0916": 728,
  "\u2581\u0932\u093f\u0916\u093e": 729,
  "\u2581\u0932\u0947\u0915\u0930": 730,
  "\u2581why": 731,
  "\u2581John": 732,
  "\u2581\u0915\u093c\u094c\u092e": 733,
  "\u2581better": 734,
  "\u2581\u0906\u0917": 735,
  "\u2581\u0907\u0938\u094d\u0924\u0947\u092e\u093e\u0932": 736,
  "\u2581\u0924\u094c\u0930": 737,
  "\u2581Your": 738,
  "\u2581home": 739,
  "\u2581\u0907\u0902\u0938\u093e\u0928": 740,
  "\u2581\u090a\u092a\u0930": 741,
  "\u2581\u092a\u0930\u093f\u0935\u093e\u0930": 742,
  "\u2581\u0930\u093e\u0924": 743,
  "\u2581Word": 744,
  "\u2581\u0907\u0938\u0940": 745,
  "\u25811:": 746,
  "\u2581women": 747,
  "\u2581apostle": 748,
  "\u2581punishment": 749,
  "\u2581went": 750,
  "\u2581year": 751,
  "\u2581water": 752,
  "\u2581On": 753,
  "\u2581\u0905\u0924\u0903": 754,
  "\u2581\u0930\u0939": 755,
  "\u2581\u0915\u094b\u0936\u093f\u0936": 756,
  "\u2581\u092a\u093e\u0928\u0940": 757,
  "\u2581'%": 758,
  "\u2581cause": 759,
  "\u2581young": 760,
  "\u2581\u0924\u0941\u092e\u0928\u0947": 761,
  "\u2581\u092c\u093e\u0939\u0930": 762,
  "\u2581\u0927\u0930\u094d\u092e": 763,
  "\u2581\u0905\u0927\u093f\u0915": 764,
  "\u2581\u0930\u0939\u094b": 765,
  "\u2581both": 766,
  "\u2581wife": 767,
  "to": 768,
  "\u2581\u092a\u0935\u093f\u0924\u094d\u0930": 769,
  "\u2581ever": 770,
  "\u2581took": 771,
  "\u2581call": 772,
  "\u2581follow": 773,
  "\u2581think": 774,
  "\u2581By": 775,
  "\u2581done": 776,
  "\u2581told": 777,
  "\u0932": 778,
  "\u2581\u0938\u093e\u092b": 779,
  "\u2581\u092f\u093e\u0924\u0928\u093e": 780,
  "\u2581together": 781,
  "\u2581mankind": 782,
  "\u2581\u092c\u0928": 783,
  "\u2581\u0915\u0939\u0940\u0902": 784,
  "\u2581\u0905\u0927\u094d\u092f\u092f\u0928": 785,
  "\u2581old": 786,
  "\u2581study": 787,
  "\u2581\u0938\u093e": 788,
  "\u2581\u0938": 789,
  "\u2581news": 790,
  "\u2581Picture": 791,
  "\u2581certainly": 792,
  "\u2581clear": 793,
  "\u2581\u0924\u0948\u092f\u093e\u0930": 794,
  "\u2581full": 795,
  "\u2581night": 796,
  "\u2581righteous": 797,
  "\u2581Yahweh": 798,
  "\u2581feel": 799,
  "\u2581became": 800,
  "\u2581here": 801,
  "\u25815:": 802,
  "\u2581\u0939\u0941\u0915\u094d\u092e": 803,
  "\u2581\u092d\u093e\u0917": 804,
  "\u2581\u092e\u0938\u0940\u0939\u093f\u092f\u094b\u0902": 805,
  "\u2581\u0930\u0939\u0924\u0947": 806,
  "\u2581three": 807,
  "\u2581\u092d\u0947\u091c\u093e": 808,
  "\u2581off": 809,
  "\u2581\u092d\u0930": 810,
  "\u2581cannot": 811,
  "\u2581read": 812,
  "\u2581\u091c\u0948\u0938\u093e": 813,
  "\u2581again": 814,
  "\u2581kg": 815,
  "\u2581\u0924\u0941\u092e\u0915\u094b": 816,
  "\u2581live": 817,
  "\u0938": 818,
  "\u2581\u0921\u0930": 819,
  "\u2581able": 820,
  "\u2581yet": 821,
  "\u2581\u0907\u0938\u094d\u0930\u093e\u090f\u0932": 822,
  "\u25811,": 823,
  "\u2581\u0926\u0947\u0902": 824,
  "\u0924\u0947": 825,
  "\u2581\u0932\u0917\u0924\u093e": 826,
  "\u2581\u0935\u0915\u094d\u0924": 827,
  "\u2581\u0938\u0902\u0938\u093e\u0930": 828,
  "\u2581\u0906\u091c\u094d\u091e\u093e": 829,
  "\u2581\u0915\u0939\u0924\u0940": 830,
  "\u2581left": 831,
  "\u094b": 832,
  "\u2581\u091c\u0939\u093e\u0901": 833,
  "\u2581brother": 834,
  "\u2581city": 835,
  "\u25816:": 836,
  "\u2581eyes": 837,
  "\u2581faithful": 838,
  "\u258114": 839,
  "\u2581\u0930\u0916\u0924\u093e": 840,
  "\u2581heaven": 841,
  "\u2581\u092d\u0930\u094b\u0938\u093e": 842,
  "The": 843,
  "\u2581sin": 844,
  "\u2581wrong": 845,
  "\u2581\u0938\u0942\u091a\u0940": 846,
  "\u2581\u0906\u092f\u0924": 847,
  "\u2581doing": 848,
  "\u2581signs": 849,
  "\u258110": 850,
  "\u2581order": 851,
  "\u2581\u0935\u093e\u0938\u094d\u0924\u0947": 852,
  "\u2581best": 853,
  "\u2581Some": 854,
  "\u2581\u0932\u093e\u090f": 855,
  "\u2581\u092c\u091a\u094d\u091a\u0947": 856,
  "\u2581still": 857,
  "\u2581\u0926\u093e\u090a\u0926": 858,
  "\u258118": 859,
  "al": 860,
  "\u0915\u0947": 861,
  "\u2581mercy": 862,
  "\u2581\u0915\u093f\u0928\u094d\u0924\u0941": 863,
  "\u2581hope": 864,
  "\u2581\u25a1": 865,
  "\u2581prayer": 866,
  "c": 867,
  "\u2581\u0906\u0938\u092e\u093e\u0928": 868,
  "\u258111": 869,
  "\u2581\u091c\u094d\u091e\u093e\u0928": 870,
  "r": 871,
  "\u2581\u0928\u0940\u091a\u0947": 872,
  "\u2581\u0924\u0938\u0935\u0940\u0930": 873,
  "\u2581course": 874,
  "\u2581Thus": 875,
  "\u2581view": 876,
  "\u2581Peter": 877,
  "):": 878,
  "\u2581deeds": 879,
  "\u2581\u0936\u092c\u094d\u0926": 880,
  "\u2581\u092e\u093e\u0924\u093e": 881,
  "\u2581nothing": 882,
  "\u25814": 883,
  "\u2581return": 884,
  "\u2581However": 885,
  "\u2581New": 886,
  "\u2581\u091a\u0941\u0915\u0947": 887,
  "\u2581\u092c\u0926\u0932\u093e": 888,
  "\u2581sons": 889,
  "\u2581\u091c\u093e\u090f\u0901\u0917\u0947": 890,
  "\u2581\u092e\u0941\u091d": 891,
  "\u2581little": 892,
  "\u258112": 893,
  "\u2581\u0906\u0927\u094d\u092f\u093e\u0924\u094d\u092e\u093f\u0915": 894,
  "\u2581holy": 895,
  "\u2581\u0906\u0924\u094d\u092e\u093e": 896,
  "\u2581\u0906\u0928\u0947": 897,
  "\u2581\"%": 898,
  "\u2581\u091c\u093c\u0930\u0942\u0930": 899,
  "\u2581number": 900,
  "\u2581At": 901,
  "\u2581wrote": 902,
  "\u2581knows": 903,
  "\u2581mind": 904,
  "\u2581Let": 905,
  "\u2581\u0915\u0947\u0935\u0932": 906,
  "\u2581\u092e\u093f\u0932\u093e": 907,
  "\u2581\u091c\u092c\u0915\u093f": 908,
  "\u2581\u0938\u094d\u0925\u093e\u0928": 909,
  "\u2581\u0906\u0926\u092e\u0940": 910,
  "\u2581She": 911,
  "\u2581Yes": 912,
  "\u2581\u0938\u091a\u094d\u091a\u0947": 913,
  "\u2581therefore": 914,
  "\u2581during": 915,
  "\u2581service": 916,
  "\u2581\u092e\u093f\u0932": 917,
  "\u0928\u093e": 918,
  "\u25815": 919,
  "\u2581Jerusalem": 920,
  "\u2581\u091a\u0941\u0915\u093e": 921,
  "\u2581Father": 922,
  "\u2581serve": 923,
  "\u2581\u0930\u093e\u0939": 924,
  "\u2581neither": 925,
  "\u2581soul": 926,
  "\u2581\u091c\u093e\u090f\u0901": 927,
  "\u2581thing": 928,
  "\u2581\u092c\u0924\u093e\u092f\u093e": 929,
  "\u2581speak": 930,
  "\u2581\u0915\u0930\u0928\u0947\u0935\u093e\u0932\u0947": 931,
  "\u2581\u0938\u091a": 932,
  "\u2581\u091c\u093f\u0938\u0915\u0947": 933,
  "\u2581\u0938\u093e\u0915\u094d\u0937\u0940": 934,
  "\u2581\u0926\u0942\u0938\u0930\u0940": 935,
  "\u090f": 936,
  "\u2581face": 937,
  "\u2581\u092e\u094c\u0924": 938,
  "\u2581\u0926\u0947\u0916\u0924\u0947": 939,
  "\u2581\u091c\u093f\u0928\u094d\u0939\u0947\u0902": 940,
  "\u2581\u092a\u094d\u0930\u092d\u0941": 941,
  "\u2581\u0938\u094b": 942,
  "\u2581\u092e\u094c\u091c\u0942\u0926": 943,
  "\u2581living": 944,
  "\u2581These": 945,
  "\u2581dead": 946,
  "\u2581\u0906\u0936\u093e": 947,
  "\u2581\u092a\u0921\u093c\u0947": 948,
  "\u2581something": 949,
  "\u2581\u0925\u0940\u0902": 950,
  "\u2581leave": 951,
  "\u25817": 952,
  "an": 953,
  "\u0928\u093e\u091c\u093c\u093f\u0932": 954,
  "\u2581learn": 955,
  "\u2581\u0924\u0940\u0928": 956,
  "\u2581\u0926\u094c\u0930\u093e\u0928": 957,
  "\u2581After": 958,
  "\u2581\u0938\u0932\u093e\u0939": 959,
  "!\"": 960,
  "\u2581reward": 961,
  "\u2581\u0938\u091a\u094d\u091a\u093e\u0908": 962,
  "\u2581Yet": 963,
  "\u2581\u092e\u093e\u0901": 964,
  "\u2581near": 965,
  "\u2581\u0930\u0939\u0924\u093e": 966,
  "\u2581\u0905\u0928\u0941\u0938\u093e\u0930": 967,
  "\u2581look": 968,
  "\u2581.": 969,
  "\u2581\u0924\u0941\u091d\u0947": 970,
  "\u2581hands": 971,
  "\u2581\u092a\u094d\u0930\u0926\u093e\u0928": 972,
  "\u2581ways": 973,
  "\u25818": 974,
  "\u092e": 975,
  "\u2581With": 976,
  "\u2581Messenger": 977,
  "\u2581\u0926\u0947\u0928\u093e": 978,
  "\u2581Most": 979,
  "\u2581\u091c\u093c\u093e\u0939\u093f\u0930": 980,
  "\u258120": 981,
  "\u2581\u0909\u0926\u093e\u0939\u0930\u0923": 982,
  "\u2581\u0930\u0916": 983,
  "\u2581having": 984,
  "\u2581\u0932\u0947\u0916": 985,
  "\u2581\u0938\u0928\u094d": 986,
  "\u2581\u0932\u0947\u0928\u0947": 987,
  "We": 988,
  "\u2581\u091c\u093f\u0938\u092e\u0947\u0902": 989,
  "\u2581account": 990,
  "\u2581\u0936\u0915\u094d": 991,
  "\u2581\u0939\u093e\u0932\u093e\u0901\u0915\u093f": 992,
  "\u2581\u0915\u0930\u0940\u092c": 993,
  "\u2581\u092a\u0924\u094d\u0928\u0940": 994,
  "\u2581woman": 995,
  "of": 996,
  "\u2581Now": 997,
  "\u2581\u092c\u0928\u093e\u090f": 998,
  "\u2581going": 999,
  "\u2581asked": 1000,
  "\u2581saw": 1001,
  "\u2581Abraham": 1002,
  "\u2581light": 1003,
  "\u2581\u0938\u093e\u0915\u094d\u0937\u093f\u092f\u094b\u0902": 1004,
  "\u2581toward": 1005,
  "\u2581whose": 1006,
  "\u2581\u092e\u0924": 1007,
  "\u2581\u091c\u093e\u090f\u0917\u0940": 1008,
  "\u2581often": 1009,
  "\u2581important": 1010,
  "\u2581later": 1011,
  "R": 1012,
  "\u2581\u0926\u093f\u0928\u094b\u0902": 1013,
  "\u25816": 1014,
  "\u2581\u0938\u093e\u0930\u0940": 1015,
  "\u2581\u0930\u0916\u0928\u0947": 1016,
  "\u2581\u0932\u0947\u0924\u0947": 1017,
  "\u2581\u0928\u092f\u093e": 1018,
  "\u2581don": 1019,
  "\u2581\u092c\u0941\u0930\u093e": 1020,
  "\u2581mother": 1021,
  "\u2581revealed": 1022,
  "\u2581fact": 1023,
  "\u2581religion": 1024,
  "\u2581\u0928\u093f\u0938\u094d\u0938\u0902\u0926\u0947\u0939": 1025,
  "\u2581matter": 1026,
  "\u2581\u092d\u091c\u0928": 1027,
  "\u2581tell": 1028,
  "\u2581\u0938\u0915\u093e": 1029,
  "\u092f\u0947": 1030,
  "\u2581angels": 1031,
  "\u2581child": 1032,
  "\u2581\u0905\u092d\u0940": 1033,
  "\u2581\u0935\u093e\u0932\u094b\u0902": 1034,
  "\u2581\u092a\u0939\u0932\u0940": 1035,
  "\u2581S": 1036,
  "\u2581\u092a\u094d\u0930\u0947\u0930\u093f\u0924": 1037,
  "g": 1038,
  "\u2581\u092e\u093e\u0930": 1039,
  "\u2581\u092a\u093e\u092a": 1040,
  "eth": 1041,
  "\u2581began": 1042,
  "\u2581always": 1043,
  "\u2581folder": 1044,
  "\u2581fire": 1045,
  "\u2581\u092c\u093e\u092a": 1046,
  "\u2581blood": 1047,
  "\u2581hear": 1048,
  "\u2581save": 1049,
  "\u2581disciples": 1050,
  "\u2581B": 1051,
  "\u2581\u0915\u0932\u0940\u0938\u093f\u092f\u093e": 1052,
  "\u2581understand": 1053,
  "\u2581\u091c\u093f\u0938\u0915\u093e": 1054,
  "\u2581\u092a\u094d\u0930\u0924\u093f": 1055,
  "\u2581\u0968": 1056,
  "\u2581making": 1057,
  "\u2581\u092c\u093f\u0928\u093e": 1058,
  "\u25819": 1059,
  "\u2581\u0936\u0916\u094d\u0938": 1060,
  "\u2581\u0921\u093e\u0932": 1061,
  "or": 1062,
  "\u2581\u0915\u093e\u092e\u094b\u0902": 1063,
  "\u0928\u0940": 1064,
  "\u258113": 1065,
  "\u2581free": 1066,
  "\u2581\u0905": 1067,
  "p": 1068,
  "\u2581\u0921\u093e\u0932\u093e": 1069,
  "\u2581\u0939\u0915\u093c": 1070,
  "\u2581\u0924\u0947\u0930\u0940": 1071,
  "\u2581\u0930\u0939\u0947\u0902\u0917\u0947": 1072,
  "\u2581\u0928\u091c\u093c\u0930": 1073,
  "\u2581food": 1074,
  "\u2581ministry": 1075,
  "\u2581preaching": 1076,
  "\u2581nations": 1077,
  "\u092e\u0948\u0902": 1078,
  "\u2581according": 1079,
  "\u2581\u0932\u0940": 1080,
  "st": 1081,
  ",\"": 1082,
  "\u2581last": 1083,
  "\u2581\u0905\u0928\u094d\u092f": 1084,
  "\u2581\u092a\u0941\u0924\u094d\u0930\u093e": 1085,
  "\u2581witness": 1086,
  "\u2581wisdom": 1087,
  "\u2581\u091a\u0932": 1088,
  "\u0915\u094d\u092f\u093e": 1089,
  "o": 1090,
  "M": 1091,
  "\u2581guidance": 1092,
  "\u2581\u091c\u093f\u0928\u0915\u0947": 1093,
  "\u2581\u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e": 1094,
  "\u2581really": 1095,
  "\u258116": 1096,
  "\u2581translation": 1097,
  "\u2581\u0930\u0916\u094b": 1098,
  "\u2581Matthew": 1099,
  "\u094d": 1100,
  "\u2581taken": 1101,
  "\u2581\u092a\u0924\u0930\u0938": 1102,
  "\u2581\u092a\u093e\u0928\u0947": 1103,
  "\u2581sure": 1104,
  "\u2581desire": 1105,
  "\u2581\u092f\u0915\u093c\u0940\u0928\u0928": 1106,
  "\u2581\u092f\u0930\u0942\u0936\u0932\u0947\u092e": 1107,
  "\u2581reason": 1108,
  "\u2581heard": 1109,
  "\u2581\u0939\u093e\u0932": 1110,
  "\u2581eat": 1111,
  "\u2581far": 1112,
  "%": 1113,
  "\u2581\u091c\u093c\u0930\u093f\u090f": 1114,
  "\u2581\u092a\u0942\u0930\u0947": 1115,
  "\u2581\u092e\u0941\u0901\u0939": 1116,
  "\u2581comes": 1117,
  "ll": 1118,
  "\u2581already": 1119,
  "\u2581known": 1120,
  "\u092e\u0947\u0902": 1121,
  "\u2581Even": 1122,
  "\u2581\u0932\u0947\u0902": 1123,
  "\u2581seek": 1124,
  "\u2581\u092a\u0947\u0936": 1125,
  "\u2581command": 1126,
  "\u2581\u0907\u0924\u0928\u093e": 1127,
  "\u2581therein": 1128,
  "\u2581\u092e\u0924\u094d\u0924\u0940": 1129,
  "\u2581law": 1130,
  "\u2581Are": 1131,
  "\u2581seen": 1132,
  "\u2581\u0915\u0939\u094b": 1133,
  "\u2581\u091c\u093f\u0928\u094d\u0939\u094b\u0902\u0928\u0947": 1134,
  "\u2581Surely": 1135,
  "optional": 1136,
  "\u2581turned": 1137,
  "\u2581\u0909\u092a\u093e\u0938\u0928\u093e": 1138,
  "\u2581Show": 1139,
  "\u2581following": 1140,
  "\u2581\u0930\u0939\u0928\u093e": 1141,
  "\u2581\u092a\u094d\u0930\u092f\u094b\u0917": 1142,
  "\u2581open": 1143,
  "\u2581Psalm": 1144,
  "\u2581wicked": 1145,
  "\u2581\u0926\u0947\u0916\u094b": 1146,
  "\u2581century": 1147,
  "\u2581\u092d\u093e\u0907\u092f\u094b\u0902": 1148,
  "\u2581\u0930\u0902\u0917": 1149,
  "\u2581\u0939\u093f\u0938\u094d\u0938\u093e": 1150,
  "\u2581\u092b\u0932": 1151,
  "\u2581\u0909\u0928\u092a\u0930": 1152,
  "\u2581few": 1153,
  "\u2581\u092c\u0947\u091f\u0947": 1154,
  "\u2581consider": 1155,
  "\u2581receive": 1156,
  "\u2581information": 1157,
  "\u2581\u092a\u093e\u092f\u093e": 1158,
  "\u2581promise": 1159,
  "\u2581\u092e\u0941\u0924\u093e\u092c\u093f\u0915": 1160,
  "\u2581\u0907\u0938\u0915\u0940": 1161,
  "\u2581...": 1162,
  "\u2581\u0915\u0930\u0928\u0947\u0935\u093e\u0932\u094b\u0902": 1163,
  "\u2581remember": 1164,
  "\u2581\u092c\u0930\u093e\u092c\u0930": 1165,
  "\u2581\u091a\u0932\u0947": 1166,
  "\u2581send": 1167,
  "\u2581\u0938\u094d\u0924\u094d\u0930\u0940": 1168,
  "\u2581nation": 1169,
  "\u2581From": 1170,
  "\u2581Not": 1171,
  "\u2581Or": 1172,
  "\u2581thus": 1173,
  "\u092c": 1174,
  "\u2581King": 1175,
  "\u2581\u0924\u093e": 1176,
  "\u2581\u092d\u092f": 1177,
  "\u2581whatever": 1178,
  "\u2581\u091c\u093f\u0938\u0938\u0947": 1179,
  "\u2581works": 1180,
  "\u2581%1": 1181,
  "D": 1182,
  "\u2581high": 1183,
  "\u2581\u092e\u091c\u093c\u092c\u0942\u0924": 1184,
  "\u2581die": 1185,
  "\u2581\u0917\u0941\u0928\u093e\u0939": 1186,
  "\u2581\u092c\u0928\u093e\u0928\u0947": 1187,
  "\u2581verily": 1188,
  "\u2581\u092f\u0942\u0939\u0928\u094d": 1189,
  "\u2581\u0916\u093e\u0938": 1190,
  "\u2581around": 1191,
  "\u2581\u092e\u093e\u0932\u0942\u092e": 1192,
  "\u2581\u092d\u093e\u0937\u093e": 1193,
  "\u2581Son": 1194,
  "\u2581whether": 1195,
  "\u2581result": 1196,
  "\u093c": 1197,
  "\u2581\u092a\u094d\u0930\u093e\u091a\u0940\u0928": 1198,
  "\u2581\u0926\u093f\u0916\u093e\u090f\u0901": 1199,
  "\u0915\u0940": 1200,
  "\u2581\u092e\u0930": 1201,
  "\u2581\u0938\u094d\u0925\u093f\u0924\u093f": 1202,
  "\u0913\u0902": 1203,
  "\u2581\u0936\u093e\u092e\u093f\u0932": 1204,
  "\u2581\u092a\u0924\u093f": 1205,
  "\u2581\u0905\u0932\u093e\u0935\u093e": 1206,
  "\u2581\u0938\u0902\u092a\u0930\u094d\u0915": 1207,
  "\u2581Could": 1208,
  "\u2581\u0924\u0947\u0930\u093e": 1209,
  "\u2581\u0938\u094d\u0935\u0930\u094d\u0917": 1210,
  "\u2581however": 1211,
  "\u2581\u092a\u0921\u093c\u093e": 1212,
  "\u2581loving": 1213,
  "\u2581\u0926\u0947\u0902\u0917\u0947": 1214,
  "\u2581\u092e\u093e\u0932": 1215,
  "\u2581\u092a\u093e": 1216,
  "\u2581\u092e\u0948": 1217,
  "\u2581joy": 1218,
  "\u2581\u092c\u0922\u093c": 1219,
  "\u2581\u092c\u091c\u093e\u092f": 1220,
  "\u2581\u091c\u093e\u0928\u0915\u093e\u0930\u0940": 1221,
  "\u2581above": 1222,
  "\u2581anything": 1223,
  "\u2581error": 1224,
  "\u2581marriage": 1225,
  "\u2581trust": 1226,
  "\u2581list": 1227,
  "Name": 1228,
  "\u2581\u0928\u094d\u092f\u093e\u092f": 1229,
  "\u2581system": 1230,
  "\u2581D": 1231,
  "\u2581\u0930\u0916\u0928\u093e": 1232,
  "\u2581\u0915\u0930\u094d\u092e": 1233,
  "\u2581Jews": 1234,
  "\u2581yourselves": 1235,
  "\u2581\u0928\u0917\u0930": 1236,
  "\u2581share": 1237,
  "\u0916\u093c\u0941\u0926\u093e": 1238,
  "\u2581\u091a\u0932\u093e": 1239,
  "\u2581\u0916\u0941\u0936": 1240,
  "\u2581\u0938\u092e\u093e\u0928": 1241,
  "\u2581\u0924\u094d\u0930\u0941\u091f\u093f": 1242,
  "\u2581\u092e\u0939\u0938\u0942\u0938": 1243,
  "\u2581present": 1244,
  "\u2581\u0935\u093f\u091a\u093e\u0930": 1245,
  "\u2581\u0915\u094d\u0937\u092e\u093e": 1246,
  "\u2581\u092c\u0941\u0926\u094d\u0927\u093f": 1247,
  "\u258125": 1248,
  "\u2581Scriptures": 1249,
  "\u2581Name": 1250,
  "\u2581\u0915\u0948\u0938\u093e": 1251,
  "l": 1252,
  "\u2581someone": 1253,
  "\u2581\u092e\u093e\u092e\u0932\u0947": 1254,
  "\u2581support": 1255,
  "\u2581\u0930\u0939\u0947\u0917\u093e": 1256,
  "\u2581\u0938\u094d\u092a\u0937\u094d\u091f": 1257,
  "\u2581answer": 1258,
  "\u2581\u0935\u093e\u0926\u093e": 1259,
  "\u25812.": 1260,
  "\u2581purpose": 1261,
  "\u2581thought": 1262,
  "\u2581\u0935\u0930\u094d\u0937": 1263,
  "\u2581elders": 1264,
  "\u2581\u0907\u0938\u0932\u093f\u092f\u0947": 1265,
  "\u2581\u0917\u0932\u0924": 1266,
  "\u2581\u0930\u0939\u0947\u0902": 1267,
  "\u2581\u0917\u0935\u093e\u0939\u0940": 1268,
  "\u2581\u0936\u093e\u0926\u0940": 1269,
  "\u2581Us": 1270,
  "\u2581appointed": 1271,
  "\u2581\u0906\u092a\u0915\u0940": 1272,
  "\u2581counsel": 1273,
  "\u0908": 1274,
  "\u2581next": 1275,
  "\u2581\u0928\u090f": 1276,
  "\u2581kind": 1277,
  "\u2581\u0909\u0920\u093e": 1278,
  "\u2581different": 1279,
  "\u2581Have": 1280,
  "ve": 1281,
  "\u2581humans": 1282,
  "\u2581husband": 1283,
  "\u2581lives": 1284,
  "\u091c\u094b": 1285,
  "\u2581\u0905\u0927\u093f\u0915\u093e\u0930": 1286,
  "\u2581Verily": 1287,
  "\u2581\u092f\u0941\u0926\u094d\u0927": 1288,
  "\u258112:": 1289,
  "\u2581none": 1290,
  "\u2581\u0917\u0941\u0923": 1291,
  "\u2581enter": 1292,
  "\u2581\u0935\u094d\u092f\u0915\u094d\u0924\u093f": 1293,
  "\u2581\u091c\u0932\u094d\u0926": 1294,
  "\u258117": 1295,
  "\u2581\u092c\u0947\u0939\u0924\u0930": 1296,
  "\u2581fellow": 1297,
  "\u2581certain": 1298,
  "\u2581everything": 1299,
  "\u2581\u091c\u093e\u0924\u093f": 1300,
  "\u2581\u0907\u091a\u094d\u091b\u093e": 1301,
  "\u2581Many": 1302,
  "\u2581\u092d\u0932\u093e\u0908": 1303,
  "\u2581\u091c\u093e\u0915\u0930": 1304,
  "\u2581sign": 1305,
  "\u2581\u0936\u093f\u0915\u094d\u0937\u093e": 1306,
  "\u2581\u091b\u0935\u093f": 1307,
  "\u2581\u091c\u093f\u0938\u0915\u0940": 1308,
  "\u2581\u0936\u0939\u0930": 1309,
  "able": 1310,
  "\u2581bad": 1311,
  "\u2581knew": 1312,
  "\u2581\u091a\u0941\u0928\u0947\u0902": 1313,
  "\u2581hard": 1314,
  "\u2581close": 1315,
  "\u2581received": 1316,
  "\u2581\u0938\u0924\u094d\u092f": 1317,
  "\u2581\u0926\u094b\u0938\u094d\u0924": 1318,
  "\u2581article": 1319,
  "\u2581fine": 1320,
  "\u2581\u0915\u093e\u092b\u0940": 1321,
  "\u0935": 1322,
  "\u2581\u0938\u0935\u093e\u0932": 1323,
  "\u2581body": 1324,
  "\u2581personal": 1325,
  "\u2581\u0936\u0915": 1326,
  "\u2581yourself": 1327,
  "\u2581stand": 1328,
  "\u2581Of": 1329,
  "\u2581\u092c\u0926\u0932": 1330,
  "\u2581\u0926\u093f\u0916\u093e\u092f\u093e": 1331,
  "F": 1332,
  "\u2581\u0916\u0921\u093c\u0947": 1333,
  "\u2581gives": 1334,
  "\u2581\u0906\u0924\u093e": 1335,
  "\u2581\u092e\u093f\u0932\u0940": 1336,
  "\u2581\u0915\u0930\u0928\u0947\u0935\u093e\u0932\u093e": 1337,
  "\u2581\u0926\u0947\u0924\u0940": 1338,
  "\u2581righteousness": 1339,
  "\u2581covenant": 1340,
  "\u2581\u0905\u0924\u094d\u092f\u0928\u094d": 1341,
  "\u2581\u092e\u0943\u0924\u094d\u092f\u0941": 1342,
  "\u2581makes": 1343,
  "\u2581\u0938\u094d\u0935\u092f\u0902": 1344,
  "\u2581\u092c\u0926\u0932\u0947": 1345,
  "\u2581benefit": 1346,
  "\u2581\u092a\u0939\u0941\u0901\u091a\u093e": 1347,
  "\u2581along": 1348,
  "\u2581change": 1349,
  "\u2581sins": 1350,
  "\u2581soon": 1351,
  "\u2581four": 1352,
  "\u2581since": 1353,
  "\u2581\u092c\u092f\u093e\u0928": 1354,
  "\u2581\u0915\u093f\u0924\u0928\u093e": 1355,
  "\u2581whole": 1356,
  "\u2581future": 1357,
  "T": 1358,
  "\u2581believed": 1359,
  "\u2581\u0926\u0947\u0916\u0915\u0930": 1360,
  "\u2581behind": 1361,
  "\u2581\u0926\u0947\u0916\u0928\u0947": 1362,
  "\u2581case": 1363,
  "\u2581care": 1364,
  "\u2581\u092d\u0932\u093e": 1365,
  "\u2581\u092e\u0941\u0936\u094d": 1366,
  "\u2581\u0928\u093f\u0915\u0932": 1367,
  "\u2581\u092c\u0941\u0930\u093e\u0908": 1368,
  "\u2581helped": 1369,
  "\u2581\u0909\u0924\u094d\u0924\u0930": 1370,
  "],": 1371,
  "\u2581\u0969": 1372,
  "\u2581\u0938\u0915\u0947": 1373,
  "\u2581anyone": 1374,
  "\u2581war": 1375,
  "\u2581\u092a\u0948\u0917\u093c\u092e\u094d\u092c\u0930": 1376,
  "\u2581\u0938\u0930\u094d\u0935\u0930": 1377,
  "\u2581\u091a\u0932\u0924\u0947": 1378,
  "\u2581selected": 1379,
  "\u25814.": 1380,
  "\u2581anointed": 1381,
  "\u2581religious": 1382,
  "u": 1383,
  "\u2581Be": 1384,
  "\u2581alone": 1385,
  "\u2581\u0938\u093e\u092e\u0928\u093e": 1386,
  "You": 1387,
  "\u2581\u0924\u0941\u091d": 1388,
  "on": 1389,
  "\u2581Such": 1390,
  "\u2581group": 1391,
  "\u2581friends": 1392,
  "\u2581\u0938\u092e\u091d\u0924\u0947": 1393,
  "\u2581\u0916\u094b\u091c": 1394,
  "\u2581\u0906\u092a\u0915\u093e": 1395,
  "\u2581\u092c\u0941\u0930\u0940": 1396,
  "\u2581Their": 1397,
  "\u2581doubt": 1398,
  "P": 1399,
  "\u2581\u092e\u093e\u0928\u0924\u0947": 1400,
  "\u2581Me": 1401,
  "\u2581\u092e\u093f\u0932\u0924\u0940": 1402,
  "\u2581\u0915\u0930\u0928\u0940": 1403,
  "\u2581Because": 1404,
  "\u2581messages": 1405,
  "\u2581Therefore": 1406,
  "\u2581\u092c": 1407,
  "\u2581\u092e\u093e\u0928": 1408,
  "\u2581lead": 1409,
  "\u2581sea": 1410,
  "\u2581\u0938\u094b\u091a": 1411,
  "\u2581wise": 1412,
  "\u2581path": 1413,
  "\u2581\u0930\u093f\u0936\u094d": 1414,
  "\u2581\u0935\u093e\u092a\u0938": 1415,
  "\u2581Can": 1416,
  "\u2581kingdom": 1417,
  "\u2581\u0936\u092c\u094d\u0926\u094b\u0902": 1418,
  "\u2581\u0915\u0943\u092a\u092f\u093e": 1419,
  "es": 1420,
  "\u2581probab": 1421,
  "\u2581\u0938\u0941\u0928": 1422,
  "\u258124": 1423,
  "\u2581mean": 1424,
  "\u2581\u092b\u0948\u0938\u0932\u093e": 1425,
  "\u2581\u0939\u0926": 1426,
  "\u2581Fire": 1427,
  "\u2581language": 1428,
  "\u0906\u0916\u093c\u093f\u0930\u0924": 1429,
  "\u2581continue": 1430,
  "x": 1431,
  "\u2581money": 1432,
  "\u2581\u0938\u091c\u093c\u093e": 1433,
  "City": 1434,
  "\u2581Will": 1435,
  "\u2581\u0939\u093e\u0938\u093f\u0932": 1436,
  "\u2581People": 1437,
  "\u2581\u0917\u094c\u0930": 1438,
  "\u2581\u092f": 1439,
  "\u2581\u0915\u093f\u0924\u0928\u0940": 1440,
  "\u258119": 1441,
  "\u2581Please": 1442,
  "\u2581\u0921\u093e\u0915": 1443,
  "\u2581experience": 1444,
  "L": 1445,
  "\u2581\u092c\u093f\u0932\u0915\u0941\u0932": 1446,
  "\u2581coming": 1447,
  "\u2581provided": 1448,
  "\u2581\u092c\u093e\u091c\u093c": 1449,
  "\u2581age": 1450,
  "\u258110:": 1451,
  "\u2581Isaiah": 1452,
  "\u2581\u092c\u0939\u0928": 1453,
  "\u2581possible": 1454,
  "\u2581ourselves": 1455,
  "\u2581questions": 1456,
  "\u2581got": 1457,
  "\u2581\u0928\u0942\u0939": 1458,
  "\u2581please": 1459,
  "\u2581image": 1460,
  "\u2581pray": 1461,
  "\u2581concerning": 1462,
  "\u2581Lo": 1463,
  "\u2581remain": 1464,
  "\u2581\u0939\u093f\u0926\u093e\u092f\u0924": 1465,
  "\u2581\u0928\u093e\u0936": 1466,
  "\u2581\u0905\u0924\u093e": 1467,
  "\u2581\u092f\u0939\u0942\u0926\u0940": 1468,
  "\u258110.": 1469,
  "\u2581within": 1470,
  "\u2581Adam": 1471,
  "\u2581Solomon": 1472,
  "\u2581prophet": 1473,
  "\u2581\u0930\u093e\u091c": 1474,
  ":%": 1475,
  "\u2581\u092c\u092a\u0924\u093f\u0938\u094d\u092e\u093e": 1476,
  "\u2581strong": 1477,
  "\u2581authority": 1478,
  "\u2581\u0906\u0924\u0947": 1479,
  "\u2581\u0938\u0939\u093e\u092f\u0924\u093e": 1480,
  "\u258130": 1481,
  "\u2581\u090f": 1482,
  "\u2581\u0926\u093f\u0916\u093e": 1483,
  "\u2581teaching": 1484,
  "\u2581\u0928\u093f\u0915\u093e\u0932": 1485,
  "\u2581\u0939\u093e\u0932\u093e\u0924": 1486,
  "\u2581\u0926\u0947\u0916\u093f\u090f": 1487,
  "\u2581\u0928\u092e\u093e\u091c\u093c": 1488,
  "\u2581happy": 1489,
  "\u2581\u092a\u0921\u093c": 1490,
  "\u090f\u0915": 1491,
  "\u2581\u091a\u093e\u0930": 1492,
  "\u2581\u091d\u0942\u0920": 1493,
  "\u0935\u0939": 1494,
  "\u2581\u0915\u0939\u0947\u0902\u0917\u0947": 1495,
  "\u2581forever": 1496,
  "\u2581torment": 1497,
  "\u2581meetings": 1498,
  "\u2581obey": 1499,
  "\u2581needed": 1500,
  "\u2581talk": 1501,
  "\u2581try": 1502,
  "\u2581\u0906\u0907\u090f": 1503,
  "\u2581\u092c\u0928\u094d\u0926\u094b\u0902": 1504,
  "ther": 1505,
  "\u2581respect": 1506,
  "\u2581greater": 1507,
  "\u2581\u0926\u0947\u0936\u094b\u0902": 1508,
  "\u2581self": 1509,
  "\u2581\u0938\u0902\u0916\u094d\u092f\u093e": 1510,
  "\u2581\u0915\u093f\u0928": 1511,
  "\u0924\u0940": 1512,
  "\u2581small": 1513,
  "\u2581\u092f\u093e\u0915\u0942\u092c": 1514,
  "\u2581\u092f\u093e\u0928\u0940": 1515,
  "\u2581\u0905\u0938\u0930": 1516,
  "\u2581\u0917\u0935\u093e\u0939": 1517,
  "\u2581disbelieve": 1518,
  "\u2581\u0926\u093f\u0932\u094b\u0902": 1519,
  "\u25818.": 1520,
  "\u2581false": 1521,
  "\u2581Merciful": 1522,
  "\u2581\u0938\u0941\u0928\u093e": 1523,
  "\u2581promised": 1524,
  "\u2581hold": 1525,
  "\u2581\u092f\u094b\u0917\u094d\u092f": 1526,
  "This": 1527,
  "\u092a\u0930": 1528,
  "\u2581\u0909\u0928\u094d\u0939\u0940\u0902": 1529,
  "\u2581\u092e\u0928\u0941\u0937\u094d\u092f\u094b\u0902": 1530,
  "B": 1531,
  "\u2581deny": 1532,
  "\u0939\u0930\u0917\u093f\u091c\u093c": 1533,
  "\u2581\u0930\u0940\u0924\u093f": 1534,
  "\u2581giving": 1535,
  "\u2581problems": 1536,
  "\u2581\u092f\u0915\u0940\u0928": 1537,
  "\u2581heavenly": 1538,
  "\u2581\u0906\u0926\u0930": 1539,
  "\u2581act": 1540,
  "\u2581\u0915\u0939\u0928\u093e": 1541,
  "\u0905\u092a\u0928\u0947": 1542,
  "\u2581enjoy": 1543,
  "\u2581\u092c\u0902\u0926": 1544,
  "\u2581\u0915\u094d\u0937\u0947\u0924\u094d\u0930": 1545,
  "\u2581provide": 1546,
  "\u2581point": 1547,
  "\u2581\u091a\u092f\u0928\u093f\u0924": 1548,
  "\u2581\u0906\u092a\u0928\u0947": 1549,
  "\u2581conduct": 1550,
  "\u2581fathers": 1551,
  "\u2581glory": 1552,
  "\u2581taught": 1553,
  "\u2581astray": 1554,
  "\u2581side": 1555,
  "\u2581\u091a\u0930\u094d\u091a\u093e": 1556,
  "\u2581bear": 1557,
  "\u2581\u0935\u093f\u0902\u0921\u094b": 1558,
  "\u2581Israelites": 1559,
  "\u2581\u0916\u093e\u0928\u0947": 1560,
  "\u2581\u0926\u093e\u0938": 1561,
  "\u2581Judah": 1562,
  "\u2581learned": 1563,
  "\u2581avoid": 1564,
  "\u2581\u0938\u093e\u0925\u0940": 1565,
  "\u2581Prophet": 1566,
  "\u2581\u092c\u0948\u0920\u0947": 1567,
  "\u25817:": 1568,
  "\u2581\u091a\u0932\u0924\u093e": 1569,
  "\u25815.": 1570,
  "\u258121": 1571,
  "\u2581creation": 1572,
  "\u0924\u094b": 1573,
  "\u2581\u0924\u0941\u092e\u092a\u0930": 1574,
  "\u2581\u0936\u0930\u0940\u0930": 1575,
  "H": 1576,
  "\u2581--": 1577,
  "\u2581\u0906\u0915\u0930": 1578,
  "ers": 1579,
  "\u258122": 1580,
  "\u2581E": 1581,
  "\u2581whoever": 1582,
  "\u0939\u092e": 1583,
  "\u2581accept": 1584,
  "\u2581raised": 1585,
  "\u2581\u0915\u093c\u0938\u092e": 1586,
  "\u2581seven": 1587,
  "\u2581truly": 1588,
  "\u2581died": 1589,
  "\u2581\u0905\u0930\u094d\u0925\u093e\u0924\u094d": 1590,
  "\u2581\u0938\u093e\u092e\u094d\u0939\u0928\u0947": 1591,
  "\u2581An": 1592,
  "\u2581\u0905\u0915\u0938\u0930": 1593,
  "\u2581\u092a\u0942\u091b\u093e": 1594,
  "\u2581apostles": 1595,
  "\u2581pass": 1596,
  "\u2581\u0915\u093f\u0924\u0928\u0947": 1597,
  "\u2581\u092a\u0943\u0937\u094d\u0920": 1598,
  "\u2581\u0938\u093e\u092c\u093f\u0924": 1599,
  "\u2581\u0905\u0902\u0926\u0930": 1600,
  "\u2581drink": 1601,
  "\u2581Proverbs": 1602,
  "\u2581relationship": 1603,
  "\u2581early": 1604,
  "\u2581\u0905\u0928\u0947\u0915": 1605,
  "\u2581Canno": 1606,
  "\u2581\u092c\u0922\u093c\u0915\u0930": 1607,
  "\u2581\u091c\u0940\u0935\u093f\u0924": 1608,
  "\u2581\u0907\u092c\u0930\u093e\u0939\u0940\u092e": 1609,
  "\u2581praise": 1610,
  "\u25813.": 1611,
  "\u2581Muhammad": 1612,
  "\u2581\u0915\u0939\u093e\u0901": 1613,
  "\u2581guide": 1614,
  "\u25817.": 1615,
  "\u2581destroyed": 1616,
  "\u2581\u0938\u091a\u094d\u091a\u0940": 1617,
  "\u0924\u0941\u092e": 1618,
  "\u2581\u092e\u093f\u0932\u0924\u093e": 1619,
  "\u2581\u096a": 1620,
  "\u2581Job": 1621,
  "\u2581strength": 1622,
  "\u2581\u0932\u0917\u0940": 1623,
  "\u2581Pharaoh": 1624,
  "\u2581\u0905\u0930\u094d\u0925": 1625,
  "\u2581field": 1626,
  "\u0915\u094b": 1627,
  "\u2581felt": 1628,
  "\u2581\u0935\u092b\u093e\u0926\u093e\u0930": 1629,
  "\u2581s": 1630,
  "\u2581\u092c\u091a\u093e": 1631,
  "\u2581lost": 1632,
  "\u2581\u0909\u092a\u092f\u094b\u0917": 1633,
  "\u2581address": 1634,
  "\u2581\u0938\u091a\u092e\u0941\u091a": 1635,
  "\u2581kindness": 1636,
  "\u2581temple": 1637,
  "\u2581\u0930\u0916\u0947\u0902": 1638,
  "\u2581question": 1639,
  "\u2581\u0906\u092a\u0938": 1640,
  "\u2581\u092e\u093e\u0928\u094b": 1641,
